<?php

$_['welcome_text'] = 'Добро пожаловать! Мы мебельная студия “Вкусная Мебель”, занимаемся продажей и изготовлением
            мебели с 2008 года. За плечами огромный опыт в проектировании и производстве мебели на заказ любой сложности и на любой
            кошелек. Наша цель сломать устоявшийся стереотип о том что стильно значит дорого. Мы стремимся к тому чтобы культура
            дизайна мебели и интерьера в Украине развивалась и двигалась в перед, соответствуя соременным трендам.
            Поэтому мы собрали для вас самые вкусные предложения,
            самые полезные статьи и публикации.';

$_['welcome_text_title'] = 'Только стильная мебель';
$_['to_purchases'] = 'За покупками';
$_['designer_council'] = 'Как выбрать кресло? Совет дизайнера.';
$_['how_we_deliver'] = 'Как мы доставляем и собираем мягкую мебель?';

$_['_product_code'] = 'Код Товара:';
$_['_large_samples'] = 'Крупные образцы';
$_['_full_list'] = 'Полный Список';
$_['_details'] = 'Подробно';
$_['_delivery_to'] = 'Доставка в:';
$_['_working_days'] = '15-20 рабочих дней';
$_['_order'] = 'Заказать';
$_['_how_order'] = 'Как происходит заказ?';
$_['_product_description'] = 'Описание товара';
$_['_advanced'] = 'Дополнительно';
$_['_detailed_information'] = 'Детальная информация';
$_['_testimonials'] = 'Отзывы';
$_['_read_full'] = 'Читать полностью';
$_['_hide'] = 'Скрыть';
$_['_write_review'] = 'Написать Отзыв';
$_['_close'] = 'Закрыть';
$_['your_name'] = 'Ваше Имя';
$_['_testimonial'] = 'Отзыв';
$_['_send'] = 'Отправить';
$_['thanks_feedback'] = 'Спасибо за отзыв!';
$_['feedback_will_check'] = 'Отзыв будет проверен модератором и вскоре будет доступен на сайте.';

$_['do_you_have_question'] = 'Есть вопрос?';
$_['do_you_want_call'] = 'Хотите перезвоним Вам за 30 секунд ? :)<br>
                Оставьте свой телефон:';
$_['call_me'] = 'Перезвоните мне';
$_['write_to_us'] = '                Или пишите нам прямо сейчас,<br>
                с радостью ответим на все Ваши вопросы';
$_['online_chat'] = 'Онлайн Чат';
$_['come_to_us'] = 'Приходите к нам в Шоурум';
$_['odessa_number_one'] = 'Одесса №1';
$_['press_to_watch'] = 'Нажмите для просмотра';
$_['full_address'] = 'Одесса, ул. Семена Палия, 125, магазин 290';
$_['time_work'] = 'Вт - Вс, с 9:00 до 14:00';
$_['time_call'] = 'с 10:00 до 20:00';

$_['cart_empty'] = 'Корзина пуста';
$_['cart_no_products'] = 'В вашей корзине нет ни одного товара';
$_['_close'] = 'ЗАКРЫТЬ';
$_['continue_shopping'] = 'Продолжить покупки';
$_['confirm_delete'] = 'Вы точно хотите удалить товар из корзины?';
$_['_cancel'] = 'Отмена';
$_['_delete'] = 'удалить';
$_['_price'] = 'Цена:';
$_['_amount'] = 'Кол-во:';
$_['_total'] = 'Сумма:';
$_['_checkout_continue'] = 'Оформление заказа';
$_['your_phone'] = 'Ваш телефон';
$_['_checkout_future'] = 'Оформить заказ';



