<?php

$_['welcome_text'] = 'Ласкаво просимо! Ми меблева студія "Смачні Меблі", займаємося продажем і виготовленням 
меблів з 2008 року. За плечима величезний досвід в проектуванні і виробництві меблів на замовлення будь-якої складності і на будь-який 
гаманець. Наша мета зламати сталий стереотип про те що стильно означає дорого. Ми прагнемо до того щоб культура 
дизайну меблів і інтер\'єру в Україні розвивалася і рухалася в перед, відповідаючи соременным трендам. 
Тому ми зібрали для вас найсмачніші пропозиції, 
найкорисніші статті і публікації.';
$_['welcome_text_title'] = 'Тільки стильні меблі';
$_['to_purchases'] = 'За покупками';
$_['designer_council'] = 'Як вибрати крісло? Рада дизайнера.';
$_['how_we_deliver'] = 'Як ми доставляємо і збираємо м\'які меблі?';

$_['_product_code'] = 'Код Товару :';
$_['_large_samples'] = 'Великі зразки';
$_['_full_list'] = 'Повний Список';
$_['_details'] = 'Детально';
$_['_delivery_to'] = 'Доставка в:';
$_['_working_days'] = '15-20 робочих днів';
$_['_order'] = 'Замовити';
$_['_how_order'] = 'Як відбувається замовлення?';
$_['_product_description'] = 'Опис товару';
$_['_advanced'] = 'Додатково';
$_['_detailed_information'] = 'Детальна інформація';
$_['_testimonials'] = 'Відгуки';
$_['_read_full'] = 'Читати повністю';
$_['_hide'] = 'Приховати';
$_['_write_review'] = 'Написати Відгук';
$_['_close'] = 'Закрити';
$_['your_name'] = 'Ваше Ім\'я';
$_['_testimonial'] = 'Відгук';
$_['_send'] = 'Відправити';
$_['thanks_feedback'] = 'Спасибі за відгук!';
$_['feedback_will_check'] = 'Відгук буде перевірений модератором і незабаром буде доступний на сайті.';

$_['do_you_have_question'] = 'Є питання?';
$_['do_you_want_call'] = 'Хочете передзвонимо Вам за 30 секунд ? :)<br> Залиште свій телефон:';
$_['call_me'] = 'Передзвоніть мені';
$_['write_to_us'] = ' Или пишіть нам прямо зараз<br> з радістю дамо відповідь на усі Ваші питання';
$_['online_chat'] = 'Онлайн Чат';
$_['come_to_us'] = 'Приходьте до нас в Шоурум';
$_['odessa_number_one'] = 'Одеса №1';
$_['press_to_watch'] = 'Натисніть для перегляду';
$_['full_address'] = 'Одеса, вул. Семена Палия, 125, магазин 290';
$_['time_work'] = 'Вт - Вс, з 9: 00 до 14: 00';
$_['time_call'] = 'з 10: 00 до 20: 00';

$_['cart_empty'] = 'Кошик порожній';
$_['cart_no_products'] = 'У вашому кошику немає жодного товару';
$_['_close'] = 'ЗАКРИТИ';
$_['continue_shopping'] = 'Продовжити покупки';
$_['confirm_delete'] = 'Ви точно хочете видалити товар з кошику?';
$_['_cancel'] = 'Відміна';
$_['_delete'] = 'видалити';
$_['_price'] = 'Ціна:';
$_['_amount'] = 'К-ть:';
$_['_total'] = 'Сума:';
$_['_checkout_continue'] = 'Оформлення замовлення';
$_['your_phone'] = 'Ваш телефон';
$_['_checkout_future'] = 'Оформити замовлення';




